Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamen_kielten_etaopetushanke_ehdolla_cygnaeus-palkinnon_saajaksi.html.tmx
Source language: fin
Languages: sme

source: Saamen kielten etäopetushanke ehdolla Cygnaeus-palkinnon saajaksi
sme: Sámegielaid gáiddusoahpahusfidnu evttohuvvo oažžut Cygnaeus-bálkkašumi

source: Opetushallitus on nimennyt saamen kielen etäyhteyksiä hyödyntävän opetuksen pilottihankkeen yhdeksi Cygnaeus-palkinnon finalisteista.
sme: Oahpahusráđđehus lea nammadan sámegielaid gáiddusoahpahusa pilohttafitnu oktan Cygnaeus-bálkkašumi finalistan.

source: Hanke on järjestänyt syksystä 2018 alkaen inarin-, koltan ja pohjoissaamen kielten opetusta saamelaisten kotiseutualueen kuntien ulkopuolella.
sme: Fidnu lea ordnen čavčča 2018 rájes anáraš-, nuortalaš- ja davvisámegiela oahpahusa sámiid ruovttuguovllu olggobeallái.

source: Kuluvana lukuvuonna hanke järjestää opetusta noin 92 oppilaalle yhteensä 65 koulussa ympäri maata.
sme: Dán lohkanjagi fidnu ordne oahpahusa sullii 92 oahppái oktiibuot 65 skuvllas miehtá riikka.

source: Yhteistyössä on mukana 35 opetuksen järjestäjää.
sme: Ovttasbarggus leat mielde 35 oahpahusa ordnejeaddji.

source: – Tämä on todella iloinen uutinen, sanoo hanketta johtava Hanna Helander Utsjoen kunnasta.
sme: – Dát lea hui fiinna ođas, muitala fitnu jođiheaddji Hanna Helander Ohcejoga gielddas.

source: – Hanke on hyvässä vauhdissa ja oppilasmäärä on lähes kaksinkertaistunut syksystä 2018.
sme: – Fidnu lea olles fárttas ja ohppiidlohku lea lassánan measta guovttegeardásažžan čavčča 2018 rájes.

source: Jo pelkkä ehdokkaaksi nimeäminen on merkittävää meille hankkeessa työskenteleville, sanoo Helander.
sme: Juo evttohassan nammadeapmi lea dehálaš midjiide fidnobargiide, muitala Helander.

source: – Tämä motivoi varmasti meidän jo ennestään aktiivisia ja opetuksen kehittämiseen suuntautuneita opettajia.
sme: – Dát movttiidahttá sihkkarit min min oahpaheddjiid, geat juo muđuidnai hui viššalit ovddidit min oahpahusa.

source: Hankkeen opettajina kuluvana lukuvuonna toimivat Henna Aikio, Satu-Marjut Nieminen, Joni Saijets, Sirkka Sanila ja Sonja Moshnikoff.
sme: Fitnu oahpaheaddjin dán lohkanjagi barget Henna Aikio, Satu-Marjut Nieminen, Joni Saijets, Sirkka Sanila ja Sonja Moshnikoff.

source: Pohjoissaamen oppilaita on yhteensä 44, inarinsaamen 28 ja koltansaamen 20. – Hanke järjestää opetuksen pedagogisesti mahdollisimman toimivissa, kielellisesti ja iällisesti yhtenäisissä ryhmissä.
sme: Davvisámegiela oahppit leat oktiibuot 44, anárašgiela 28 ja nuortalašgiela 20. – Fidnu ordne oahpahusa pedagogalaččat sihke giella- ja ahkedási mielde nu vuogas oahpahusjoavkkuin go vejolaš.

source: Kokemukset ovat hyviä, sanoo Helander.
sme: Vásáhusat leat buorit, muitala Helander.

source: Hankkeen koordinaattorina Saamelaiskäräjillä toimiva Arla Magga pitää ehdokkuutta tärkeänä hankkeessa tehtävän työn näkyvyyden kannalta.
sme: Fitnu koordináhtorin bargá Sámedikkis Arla Magga, ja son atná evttohasvuođa mearkkašahttin fitnu barggu ja doaimmaid oidnoma dáfus.

source: – Aika monesti kuulemme kommentteja, joiden taustalla on ihmetys ja hämmennys siitä voiko saamen kielen opetus koskea meitä, Etelä-Suomessa toimivia opetuksen järjestäjiä.
sme: – Oalle máŋgii mii leat gullan kommeanttaid, maid duogážis lea dan imaštallan, ahte guoskágo sámegiela oahpahus oahpahusa ordnejeddjiid Lulli-Suomas.

source: Saamelaislapsista ja -nuorista kuitenkin jo 2/3 asuu ja käy koulua muualla kuin saamelaisten kotiseutualueella, sanoo Magga.
sme: Sámemánáin ja -nuorain goittotge juo 2/3 ássá ja vázzá skuvlla sámiid ruovttuguovllu olggobealde, dadjá Magga.

source: Saamelaiskäräjien koulutussihteeri Ulla Aikio-Puoskari kertoo, että etäopetushanke on ensimmäinen askel saamen kielten opetuksen vakinaistamiseen kotiseutualueen kuntien ulkopuolella.
sme: Sámedikki skuvlenčálli Ulla Aikio-Puoskari muitala, ahte gáiddusoahpahusfidnu lea vuosttaš lávki sámegielaid gáiddusoahpahusa stáđásmahttimii ruovttuguovllu olggobealde.

source: – Opetus- ja kulttuuriministeriön asettama saamen kielten ja saamenkielisen opetuksen kehittämistyöryhmä työskentelee parhaillaan asian kanssa.
sme: – Sámegielaid ja sámegielat oahpahusa ovddidanbargojoavku, man Oahpahus- ja kulturministeriija lea ásahan, bargá dáinna áššiin dál.

source: Työryhmä julkistaa esityksensä tästä ja monesta muusta asiasta ensi vuoden alkupuolella.
sme: Bargojoavku almmustahttá evttohusaidis dán ja máŋga eará áššis boahtte jagi álggus.

source: Cygnaeus-palkinnon 2020 saaja julkistetaan 23.11.2020 verkkotilaisuutena järjestettävässä palkinnonjakotilaisuudessa.
sme: Cygnaeus-bálkkašumi 2020 oažžu almmustahtto 23.11.2020 bálkkašumi juohkindilálašvuođas, mii lágiduvvo neahttadilálašvuohtan.

source: Palkinnon jakaa Opetushallituksen pääjohtaja Olli-Pekka Heinonen .
sme: Bálkkašumi juohká Oahpahusráđđehusa hoavda Olli-Pekka Heinonen .

source: Tietoja Cygnaeus-palkinnosta ja muista finalisteista Opetushallituksen tiedotteessa, joka on luettavissa tästä .
sme: Dieđut Cygnaeus-bálkkašumis ja eará finalisttain Oahpahusráđđehusa dieđáhusas, lea lohkan ládje dáppe (suomagillii).

source: Lisätietoja:
sme: Lassedieđut:
